<?PHP exit;?>	1460508597	admin	1	127.0.0.1	44	灌水区	6	测试数据	REC			
<?PHP exit;?>	1460509120	admin	1	127.0.0.1	36	信息咨询	7	测试数据	STK			
<?PHP exit;?>	1460509139	admin	1	127.0.0.1	36	信息咨询	7	测试数据	DIG			
<?PHP exit;?>	1460509176	admin	1	127.0.0.1	36	信息咨询	4	测试数据	DEL			
<?PHP exit;?>	1460510418	admin	1	127.0.0.1	42	心路历程	8	每日一星问答报名贴 ＋《水区每日一星》系列节目索引贴	DIG			
<?PHP exit;?>	1460510474	admin	1	127.0.0.1	36	信息咨询	10	骁龙820+4GB内存：HTC 10国际版正式发布	STK			
<?PHP exit;?>	1460510474	admin	1	127.0.0.1	36	信息咨询	10	骁龙820+4GB内存：HTC 10国际版正式发布	DIG			
<?PHP exit;?>	1460516631	admin	1	127.0.0.1	43	创业宝典	9	免费用正版Win10完全攻略	SPA			
<?PHP exit;?>	1460516653	admin	1	127.0.0.1	43	创业宝典	9	免费用正版Win10完全攻略	DIG			
<?PHP exit;?>	1460516723	admin	1	127.0.0.1	36	信息咨询	10	骁龙820+4GB内存：HTC 10国际版正式发布	SPA			
<?PHP exit;?>	1460516739	admin	1	127.0.0.1	36	信息咨询	7	测试数据	SPA			
